Repository: AxleUnix/appfolders-manager-gnome-extension
Catalog: locale/*/LC_MESSAGES/*.po
Languages: uk_ua

source: Cancel
uk_ua: Скасувати

source: Delete
uk_ua: Вилучити

source: Apply
uk_ua: Застосовувати

source: Folder's name:
uk_ua: Назва теки:

source: Categories:
uk_ua: Категорії:

source: Other category?
uk_ua: Інша категорія?

source: Select a categoryâ¦
uk_ua: Обрати категорію

source: No category
uk_ua: Без категорії

source: Create a new folder
uk_ua: Створити нову теку

source: Remove from
uk_ua: Вилучити з

source: Add to
uk_ua: Додати до

source: New AppFolder
uk_ua: Нова тека програм

source: Remove from
uk_ua: Вилучити з

source: Modifications will be effective after reloading the extension.
uk_ua: Зміни буде застосовано після перезавантаження розширення.

source: Main settings
uk_ua: Основні налаштування

source: Categories
uk_ua: Категорії

source: Use categories
uk_ua: Використати категорії

source: Use the right-click menus in addition to the drag-and-drop
uk_ua: Використовувати контекстне меню додатково до перетягування мишкою

source: Delete all related settings when an appfolder is deleted
uk_ua: Вилучити всі пов'язані налаштування, коли видаляється тека

source: This appfolder already exists.
uk_ua: Ця тека програм вже існує.

source: More informations about "additional categories"
uk_ua: Більше інформації про "додаткові категорії"

source: Standard specification
uk_ua: Стандартні категорії

source: Report bugs or ideas
uk_ua: Повідомити про ваду або запропонувати ідею

source: This extension can be deactivated once your applications are organized as wished.
uk_ua: Це розширення можна деактивувати, якщо програми було впорядковано.
